<template>
<div>
	<van-nav-bar title="关于我们" left-text="返回" left-arrow @click-left="onClickLeft" />
	<img src="@/assets/imges/user/about.jpg" width="100%"/>
    <div class="size14">

      <p class="bg-ff wrapper">
        “互联网+老行当”的模式，无疑从市场与商业的角度，给了这些传统手工艺人，也给了传统手工艺行业以更多的机会，可以让他们能够通过自己制作的手工艺品维持自己或一家人的生计，如果某种手工艺品受到了市场的欢迎，借此发家致富也未必没有可能。这绝非是传统手工艺和传统手工艺人向金钱靠拢，向铜臭妥协，而恰恰是为了让这些传统手工艺后继有人，得到传承。
      <br />
        互联网正在成为传统工艺的传承者，易空间将发场工匠精神向我们传递希望与情怀。
      </p>

      <p class="about_us_title padder-v">
        选择原因
      </p>
      <p class="bg-ff wrapper">
        中国的传统工艺曾如夜空中的繁星般难以穷尽，遍布全球。匠心独运让中国曾经在世界名噪一时，但是随着农耕时代结束，社会进入后工业时代，一转身那精妙绝伦的身影便突然消失在了我们的视野里。<br/>        传统工艺的崛起已隐隐有所征兆和暗示，大家纷纷开始追求有品质有特色有个性的设计，传统工艺品传承了几千年的文化积累和沉淀，匠心独运的手工制作能充分满足越来越大的小资情怀消费者。
      </p>
      <p class="bg-ff wrapper">
        尊重优秀传统文化、坚守工匠精神、激发创造活力、促进就业增收、坚持绿色发展”的原则，培育中国工匠和知名品牌。让互联网之风的吹来为传统工艺带来了不少新机遇新发展，让传统工艺与科技、生活等等相结合，让传统工艺百花齐放，争相斗艳.....。
      </p>
      <p class="bg-ff wrapper">
        聚合国家级省级艺术大师、非遗传承人以及云南翡翠、醴陵陶瓷、苏州刺绣等中华传统文化精品符号。通过大平台的用户流量加持与品牌影响的助力，将手工艺品需要发展的声音传递出去，让社会给予他们更大的关注与尊重，让更多的年轻人加入坚守传统文化的行列，帮助更多的人认识、了解传统文化，这不仅开拓了传统文化产业的电商化通路，更有利于借助互联网平台助力传统文化产业良性发展。
      </p>
      <p class="about_us_title padder-v">
        平台开放
      </p>
      <p class="bg-ff wrapper">
           通过手机App互联网平台，网友不但可以直接购买这些传统手工艺品，同时还能以图文并茂、以现场视频的方式看到这些手工艺品制作的过程，看到这些具备“工匠精神”的传统手工艺人，是如何一针一线、一刀一刻地制作出这些精美绝伦的手工艺品。当然了，如果你愿意，或者是有兴趣，还可以直接和这些手工艺人进行沟通与交流，向他们请教，给他们提出自己的意见和建议。
      </p>
      <p class="about_us_title padder-v">
        匠人开放
      </p>
      <p class="bg-ff wrapper">
            互联网平台不但赋予了这些传统的手工艺以全新的生命，而且对于传承与弘扬“工匠精神”同样大有裨益。说到传统手工艺人，说到匠人，我们脑海里下意识地就会浮现出那些不问世事，甚至不食人间烟火，只顾埋头于自己手中的活计或作品的形象。匠人自有匠人的情操，但匠人也有商人的属性，也需要传承及收益。<br/>        创意在线上线下结合已经屡见不鲜了，不仅是来自于人才的寻找与培养，更来自于与时下的流行元素，跨国文化的创意设计，甚至不同领域的产品结合与合作，创造出超越时空的创新。
      </p>
      <p class="about_us_title padder-v">
        社会经验
      </p>
      <p class="bg-ff wrapper">
        发挥大学生的专业长处，增强进入社会之前必要的技能，培养积极的人生态度，有助于大学生确立正确的人生目标。一方面大学生创业培养了自身的胆量，所谓“不入虎穴，焉得虎子”，只有敢于去做，敢于面对，才有成功的可能性。创业使大学生接触从而进入社会，对社会中层出不穷的现象及问题有了认识甚至面对的机会，进而在长期的适应过程中做到处置坦然、得心应手。另一方面创业所应有的胆量是以一个人积极、乐观、刚强的人生态度为前提的，作为准成人的大学生，在面对困难、逆境时，只有以一颗顽强、乐观的心来视之，高墙般的困难才能变成脚下的踏脚石，而大学创业恰为其提供了最有效的困难，为大学生在面对未来漫长的路途确立了正确的人生态度。
      </p>
      <p class="about_us_title padder-v">
        减轻负担
      </p>
      <p class="bg-ff wrapper">
          一定程度上减轻家庭负担，也使自己的心理负担有所减轻。2016年全国65%的人口仍在农村，农村收入增长缓慢，但大学生学习、生活的费用却在一定程度上逐步提高，这样就形成了思想负担与费用二者之间的相互矛盾，使农村家庭不堪重负。在面对大学生高额的学费时，常使整个家庭陷入困境，进而致使大学生心理不健康等问题。大学生创业无疑是经济来源之一。通过创业不仅可以在一定程度上减轻了家庭经济的困窘，也使自己在经济状况中出现的自卑等心理问题得到缓解。据统计，师范类学校有近50%的学生会以各种方式联合在一起开设补习班、搞推销以及开店等，以此来开创自己的事业。
      </p>
	  <p class="about_us_title padder-v">
	    丰富实践
	  </p>
	  <p class="bg-ff wrapper">
	       创业是充实大学生生活的一种有效方法。大学生活和高中生活有着明显的不同，这一转变往往使得大部分大学生感到空虚、无聊，尤其是在大三、大四的学生，在要求学分将近完成或已完成而面临着沉重的就业压力时，这种感觉更是明显。鉴于此，处理不好，就会使自身养成很难改变的坏习惯，对将来的人生道路有很深的负面影响。创业将是使大学生活有事可做，从而使生活变得丰富多彩。在校大学生创业符合当前素质教育的大方向。大学教育不再是中学教育那样倾向于应试教育，现在全国的中小学教育都在大力提倡素质教育，学生不只是要有渊博的知识，还必须具备较强的综合素质能力，现今的大学生自主创业正是素质教育的有利表现。实践与理论相结合，既可以加深对理论知识的理解，又可提升自己的实践能力。
	  </p>
      <p class="about_us_title padder-v size12">
        ©2016-2020 浙江联合创展科技股份有限公司 版权所有
      </p>
    </div>
</div>
</template>

<script>
import Vue from 'vue';
import { NavBar,Tabs } from 'vant';
Vue.use(NavBar);
Vue.use(Tabs);

export default {
	name: 'about',
	data () {
		return {
			
		}
	},
	mounted() {
		
	},
	methods: {
		onClickLeft() {
		  window.history.go(-1);
		},
	},
}
</script>

<style lang="less">
.about_us_title { text-indent: 28px;}
</style>
