<template>
    <div style="text-align: center; text-indent: 28px; background-color: #fff;">

  
      <p class="white">
        用户在匿名的状态下即可访问我们的网站并获取信息。您在同意易空间服务协议之时，即视为您已经同意本隐私权政策全部内容。易空间尊重并保护所有使用易空间服务用户的个人隐私权。本隐私权政策属于易空间服务协议不可分割的一部分。易空间会不时更新本隐私权政策。
      </p>

      <p class="about_us_title">
        1、信息收集
      </p>
      <p class="white">
        a）在您注册易空间账户时，您根据易空间要求提供的个人注册信息（易空间商家应法律法规要求需公示的企业名称及相关工商注册信息除外）；<br />

        b）在您使用易空间服务，或访问易空间网页时，易空间自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；<br />

        c）易空间通过合法途径从商业伙伴处取得的用户个人数据。
      </p>

      <p class="about_us_title">
        2、信息使用
      </p>
      <p class="white">
        a)易空间不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方和易空间单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。<br />

        b)易空间亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何易空间用户如从事上述活动，一经发现，易空间有权立即终止与该用户的服务协议。<br />

        c)为服务用户的目的，易空间可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与易空间合作商家共享信息以便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。
      </p>

      <p class="about_us_title">
        3、信息披露
      </p>
      <p class="white">
        在如下情况下易空间将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：<br />

        a)经您事先同意，向第三方披露；<br />

        b)如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；<br />

        c)根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；<br />

        d)如您出现违反中国有关法律、法规或者易空间服务协议或相关规则的情况，需要向第三方披露；<br />

        e)为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；<br />

        f)在易空间上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，易空间有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。<br />

        g)其它易空间根据法律、法规或者网站政策认为合适的披露。
      </p>


      <p class="about_us_title">
        4、信息存储和交换
      </p>
      <p class="white">
        易空间收集的有关您的信息和资料将保存在易空间的服务器上。
      </p>

      <p class="about_us_title">
        5、Cookie的使用
      </p>
      <p class="white">
        a)在您未拒绝接受cookies的情况下，易空间会在您的计算机上设定或取用cookies，以便您能登录或使用依赖于cookies的易空间服务或功能。易空间使用cookies可为您提供更加周到的个性化服务，包括推广服务。<br />

        b)您有权选择接受或拒绝接受cookies。您可以通过修改浏览器设置的方式拒绝接受cookies。但如果您选择拒绝接受cookies，则您可能无法登录或使用依赖于cookies的易空间服务或功能。<br />

        c)通过易空间所设cookies所取得的有关信息，将适用本政策；
      </p>

      <p class="about_us_title">
        6、信息安全
      </p>
      <p class="white">
        a)易空间及齐家金融账户、齐家保账户均有安全保护功能，请妥善保管您的账户及密码信息。易空间将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在因特网上不存在"完善的安全措施"。<br />

        b)在使用易空间服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是易空间账户或齐家金融账户及密码发生泄露，请您立即联络易空间客服，以便易空间采取相应措施。<br />

        （3）本网站将采取合理的安全手段保护用户已存储的个人信息，除非根据法律或政府的强制性规定，在未得到用户许可之前，本网站不会将用户的任何个人信息提供给任何无关的第三方（包括公司或个人）。
      </p>

      <p class="about_us_title">
        7、未成年人的特别注意事项
      </p>
      <p class="white">
        如果您不是具备完全民事权利能力和完全民事行为能力的自然人，您无权单独使用易空间服务，因此易空间建议若您是限制民事行为能力人或无民事行为能力人，请在法定监护人的陪同下或征得法定监护人的同意后使用易空间服务。<br />

        易空间请求用户提供有关信息之前，易空间会解释这些信息的用途，有些服务需要用户注册后才能够提供。在通常情况下，这类注册只要求用户提供一个电子邮件地址和一些诸如用户的工作、职务一类的基本信息。有时本网站也会请用户提供更多的信息，这样做是为了使本网站更好的理解用户的需求，以便向用户提供更为有效的服务。本网站收集的信息包括姓名，地址和移动电话号码等，用户有权随时决定不接受来自我们的任何资料。<br />

        为了给您提供更准确、更有个性化的服务，易空间会按照本隐私权政策的规定使用和披露您的个人信息。但易空间将以高度的勤勉、审慎义务对待这些信息。<br />

        除本隐私权政策另有规定外，在未征得您事先许可的情况下，易空间不会将这些信息对外披露或向第三方提供。
      </p>

      <p class="about_us_title">
        用户的注册义务
      </p>
      <p class="white">
        用户如希望使用本网站需注册后才能够提供的服务，应同意以下事项∶依本服务注册表之提示提供您本人真实、正确、最新及完整的资料，并随时更新登记资料，确保其为真实、正确、最新及完整的资料。若您提供任何错误、不实、过时或不完整或具误导性的资料，或者本网站有理由怀疑前述资料为错误、不实、过时或不完整或具误导性的，本网站有权暂停或终止您的帐号，并拒绝您于现在和未来使用本网站所提供服务之全部或任何部分。
      </p>

    </div>

</template>

<script>

    export default {
      name: "PrivacyPolicy",
      data(){
        return{
        }
      },
	  mounted() {
	  	var noc = document.getElementById("NoticeBarWrap");
	  	noc.style.display = 'none';
	  }
    }


</script>

<style scoped>
	.NoticeBarWrap { display: none !important;}
	.NoticeBarWrap .van-notice-bar { height: 0 !important;}
  #p1 { display: none;}
  p {
    line-height: 1.2;
    font-size: x-small;
    padding: 3.5vw;
    text-align: left;
		font-size: 14px;
  }
 .about_us_title{
   background-color: #f7f7f7
 }
</style>
