<template>
  <div class="back_white wrapper bg-ff">
  <h1>易空间APP用户服务协议</h1>
  <p>欢迎加入易空间！</p>

  <p>感谢您接受我们的服务，易空间的各项服务由浙江联合创展科技股份有限公司提供，所有权和运作权属于浙江联合创展科技股份有限公司。</p>
    <p>易空间在此特别提醒您，《易空间APP用户注册协议》（以下简称“本协议”）为您与易空间平台经营者之间所订立的契约，具有合同的法律效力。您在使用易空间提供的各项服务之前，应仔细阅读本协议的各项条款，特别是涉及您的权益的条款、免除或者限制责任的条款、法律适用和争议解决条款。您应不时关注本网平台公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，如您不同意更新后的内容，应立即停止使用。
    </p>
    <h2>一、服务内容</h2>

    <p>1.您注册成功后，即成为易空间的会员，可享受易空间为您提供的服务，可以在易空间上进行购物、进行订单查询、参加各项优惠活动、发表评论等。</p>

    <p>2.您必须自行准备如下设备和承担如下开支：</p>

    <p>2.1上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；</p>

    <p>2.2上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。</p>

    <p>3.易空间有权不断更改和改进服务，包括增加、删除某项服务，或暂停、彻底停止某项服务。</p>

    <h2>二、您注册及使用规则</h2>

    <p>1.注册资格</p>

    <p>您须为具有法定的相应权利能力和行为能力的自然人，能够独立承担法律责任。您完成注册程序或其他易空间平台同意的方式实际使用本平台服务时，即视为您确认自己具备主体资格，能够独立承担法律责任。若因您不具备主体资格，而导致的一切后果，由您及您的监护人自行承担。</p>

    <p>2.个人信息</p>

    <p>2.1为提供更好的服务，您同意易空间向您搜集姓名、地址、手机号码等个人信息，您保证其提供的注册资料真实、准确、完整、合法有效，您个人信息如有变动的，应及时更新个人信息。易空间有权通过征信机构、银行卡绑定等方式，对您提交的身份信息的真实性进行验证。如果您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且易空间保留终止您使用本平台各项服务的权利。
    </p>
    <p>2.2 您设置的账户名不得违反国家法律法规的规定并符合网络道德，账户名中不能含有任何侮辱、威胁、淫秽、谩骂等侵害他人合法权益的文字。易空间有权对您的注册信息进行审核并向您反馈注册结果，只有经易空间审核同意并反馈确认的才能成为易空间的用户，享有易空间提供的各项服务。否则，易空间有权终止向您提供易空间平台服务，注销账户。</p>

    <p>2.3 您在本平台进行浏览、下单购物等活动时，涉及您真实姓名/名称、通信地址、联系电话等隐私信息的，本平台将予以严格保密，除非得到您的授权或法律另有规定，本平台不会向外界披露您隐私信息。</p>

    <p>3.账户</p>

    <p>3.1您应谨慎合理的保存、使用用户名和密码，您将对用户名和密码安全负全部责任。因您原因导致用户名或密码泄露而造成的任何法律后果由您本人负责。</p>

    <p>3.2 您确认并同意，在您的账户登录状态下进行的所有操作均视为您本人的操作，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、购买商品及服务及披露信息等）负责。</p>

    <p>3.3 您不得将在本平台注册获得的账户借给他人使用，否则您应承担由此产生的全部责任，并与实际使用人承担连带责任。</p>

    <p>3.4 您在本平台申请注册的账号的所有权归易空间所有，您完成注册后获得相应的使用权，且该使用权仅属于初始申请人。同时，初始申请注册人不得赠与、借用、租用、转让或售卖账号或者以其他方式许可非初始申请注册人使用账号。</p>

    <p>4.使用规则</p>

    <p>4.1 您在使用易空间服务过程中实施的所有行为均应遵守中华人民共和国法律、法规等规范性文件及易空间各项规则的规定和要求，不违背社会公共利益和公共道德，不损害他人的合法权益，不违反本协议及相关规则。如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保易空间免于因此遭受任何损失。</p>

    <p>4.2 您确认并同意，易空间有权提前通过网络公示等方式对平台服务规则进行修改。</p>

    <p>4.3 您应该严格遵守易空间的一切规则，不得出现恶意注册、恶意点评、恶意退款、恶意骗取积分等违规行为，不得出现违反国家法律法规的行为，一经发现，易空间有权取消用户资格，同时您必须承担由此给易空间带来的所有损失。</p>

    <p>4.4 您了解并同意，易空间拥有通过邮件、短信、电话，以及客户端推送等形式，向您发送促销活动等告知信息的权利。</p>

    <p>4.5 您了解并同意，易空间有权应国家司法、行政等主管部门的要求，向其提供您在平台填写的注册信息和交易记录等必要信息。如您涉嫌侵犯他人权益，则易空间亦有权在初步判断涉嫌侵权行为存在的且合法的情况下，向权利人提供您必要的身份信息。</p>

    <p>4.6经国家有权机关要求或您同意，易空间有权使用您的注册信息、您名、密码等信息，登录进入您的注册账户，进行证据保全，包括但不限于公证、见证等。</p>

    <p>4.7 您的账号如果一年内无登录记录，将被视为休眠账户作冻结处理；超过两年无登录记录，易空间有权注销该账号。</p>

    <p>4.8 对于被易空间暂时停止或者永久停止账号的您，易空间将不再向该您提供服务。</p>

    <p>4.9 为便于提供服务，您同意并授权易空间将您在注册、使用本平台过程中提供、形成的信息传递给易空间关联公司或相关方。</p>

    <h2>三、用户行为规范</h2>

    <p>1.本协议依据国家相关法律法规规章制定，您同意在注册账户和使用平台期间，严格遵守以下义务：</p>

    <p>1.1 不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p>

    <p>1.2 不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>

    <p>1.3 不得干扰本平台的正常运转，不得侵入本平台及国家计算机信息系统；</p>

    <p>1.4 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的信息资料等；</p>

    <p>1.5 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>

    <p>1.6 不得教唆他人从事本条所禁止的行为；</p>

    <p>1.7 不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；</p>

    <p>1.8 不得发布任何易空间认为不适合在易空间展示的内容；</p>

    <p>2.您应不时关注、浏览并遵守本平台不时公布或修改的各类合法规则规定。</p>

    <p>3.本平台保有删除平台内各类不符合法律政策或不真实的信息内容而无须通知您的权利。</p>

    <p>4.若您未遵守以上规定的，本平台有权独立判断并采取暂停或关闭您账号等措施。您须对自己在网上的言论和行为承担法律责任。</p>

    <p>5.本软件中您自行发布、转载的内容，内容仅代表作者本人的观点，与本公司立场无关，不表示本软件同意其观点及真实性、合理性、合法性，公司不承担任何法律连带责任。您应依法对其发布的任何信息承担全部责任。</p>

    <h2>四、订单</h2>

    <p>1. 您若在本平台购物，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人与您本人不一致的，收货人的行为和意思表示视为您的行为和意思表示，您应对收货人的行为及意思表示的法律后果承担连带责任。</p>

    <p>2.您了解并同意，本平台上的商品、价格、数量、是否有货等商品信息随时可能发生变动，本平台不作特别通知。由于互联网技术原因导致网页显示信息可能会有一定的滞后性或差错，您接受本平台在发现网页错误，正式向您发出通知后，对商品信息进行调整，订单按照正确的信息执行，或取消订单，同时若您违反易空间交易规则，平台管理者有权关闭或拒绝您的交易订单。</p>

    <p>3.本平台卖方将会把商品（货物）送到您所指定的收货地址。您了解本平台所提示的送货时间供参考，实际送货会与参考时间略有差异。平台管理者和所有者或其关联公司不对因您及收货人原因导致无法送货或延迟送货承担责任。若发生不可抗力或其他正当合理理由导致发货延迟的，您将给予充分理解。</p>

    <p>若因以下情况造成订单延迟或无法配送等，本平台卖方不承担延迟配送的责任：</p>

    <p>4.1 您提供的信息错误、地址不详细等原因导致的；</p>

    <p>4.2 货物送达后无人签收，导致无法配送或延迟配送的；</p>

    <p>4.3 情势变更因素导致的；</p>

    <p>4.4 不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。</p>

    <h2>五、责任限制</h2>

    <p>1.除易空间在本协议中规定的其它限制之外，在中国（“中国”指中华人民共和国，为本协议之目的不包括香港和澳门特别行政区以及台湾省）法律法规所允许的限度内，对于因您使用服务而引起的或与之有关的任何直接的、间接的、特殊的、附带的、后果性的或惩罚性的损害，或任何其它性质的损害，易空间、易空间的董事、管理人员、雇员、代理或其它代表在任何情况下都不承担责任。</p>

    <p>2.易空间不对本平台所涉及的技术及信息的有效性、准确性、可靠性、稳定性和及时性作出任何承诺和保证。如因不可抗力或其它本平台无法控制的原因使本平台系统崩溃或无法正常使用导致本平台不能服务或延迟服务、丢失数据信息、记录的，易空间不承担责任，但易空间将协助处理相关事宜。</p>

    <p>3.您有责任切实维护自身持有的银行卡及资金安全，应当采取一切措施避免银行卡及身份信息被泄露。如您银行卡内资金有未经您许可的被盗刷、资金损失等行为，请您主动联系您的开户银行，或者就上述违法行为向公安机关报案。</p>

    <p>4.因不可抗力因素（病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为）等原因可能导致的服务中断，数据丢失以及其他的损失和风险的，本公司承诺在第一时间内与相关单位配合，及时处理进行修复，但您因此而遭受的一切损失，本公司不承担责任。</p>

    <p>5.本软件含您自行产生内容，本软件有权对您产生信息进行监管和防控，有效排除非法内容，和对产生恶意行为您进行排除；由于您不遵循本服务与隐私协议而产生的内容，照片等相关信息受到损失的，您应该自行承担相关责任，和本公司、本软件无关。</p>

    <p>6.您确认并知晓，本软件的运行过程中会利用到您的终端设备的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，您需自行向运营商了解相关资费信息，并自行承担相关费用。</p>

    <h2>六、知识产权声明</h2>

    <p>1. 本软件的所有权及知识产权为易空间所有。本软件提供的信息内容（包括不限于文字，图片，照片，商标，标识，图表，数据、咨询问答的回复）等知识产权（包括但不限于著作权、商标权、专利权）和所有权，均受《中华人民共和国著作权法》、《中华人民共和国商标法》、《中华人民共和国专利法》等有关法律、法规、国际条约的保护，易空间依法享有相应的知识产权和所有权。</p>

    <p>2. 未经本公司书面授权同意，您不得以任何目的擅自使用、转让或创造与本软件相关衍生产品，公司将保留对上述未经许可行为进行法律追究的权利。</p>

    <p>3. 任何单位或个人认为本软件中的部分内容侵害您合法权益的，应该及时向本公司提出书面权利通知，并提供身份证明、权属证明、具体链接、及详细侵权情况证明。本公司在收到上述文件材料并审核后，将会依法尽快移除相关涉嫌侵权的内容。</p>

    <h2>七、违约赔偿</h2>

    <p>1.您同意保障和维护易空间的合法利益，如因您违反有关法律、法规或本协议项下的任何条款而给易空间或任何其他第三人造成损失，您同意承担由此造成的损害赔偿责任。</p>

    <p>2.如果您不遵守本协议，且易空间未立即采取行动，并不意味易空间放弃可能享有的任何权利或在将来采取行动。</p>

    <p>3.如您涉嫌违反有关法律或者本协议之规定，使易空间遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿易空间因此造成的损失及（或）发生的费用，包括合理的律师费用。</p>

    <h2>八、协议终止</h2>

    <p>1.您了解并同意，易空间有权在您的账户存在风险交易的情况下不经事先通知中止、终止向您提供部分或全部易空间平台服务，暂时冻结或永久冻结（注销）您的账户，且无须为此向您或任何第三方承担任何责任。</p>

    <p>2.出现以下情况时，易空间有权直接以注销账户的方式终止本协议:</p>

    <p>2.1易空间终止向您提供服务后，您涉嫌再一次直接或间接或以他人名义注册为易空间用户的；</p>

    <p>2.2您注册信息中的主要内容不真实或不准确。</p>

    <p>2.3本协议（含本协议的修改、附加条款及易空间各项规则）变更时，将向您明示易空间是否愿意接受新的服务协议的；</p>

    <p>2.4在您的账户内存在或发现有盗卡、信用卡套现、洗钱等违法违规行为或风险时；</p>

    <p>2.5其它易空间认为应当终止服务的情况。</p>

    <p>3.您有权向易空间要求注销您的账户，届时您与易空间基于本协议的合同关系即终止。</p>

    <p>4.您同意，您与易空间的合同关系终止后，易空间仍享有下列权利：</p>

    <p>4.1继续保存您的注册信息及您使用易空间平台服务期间的所有交易信息。</p>

    <p>4.2您在使用易空间平台服务期间存在违法行为或违反本协议和/或规则的行为的，易空间仍可依据本协议向您主张权利。</p>

    <h2>九、法律管辖和适用</h2>

    <p>1.本协议的订立、执行和解释及争议的解决均应适用中国法律。</p>

    <p>2.如发生本协议与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它合法条款则依旧保持对您产生法律效力和影响。</p>

    <p>3.本协议的规定是可分割的，如本协议任何规定被裁定为无效或不可执行，该规定可被删除而不影响任何其余条款的法律效力。</p>

    <p>4.如易空间与您双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向当地仲裁委员会提起仲裁。</p>

  <h2>十、其他</h2>

    <p>1.本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p>

    <p>2.本协议中的标题仅为方便而设，不作为对标题下条款的解释。</p>

    <p>3.在注册之前请您再次确认已知悉并完全理解本协议的全部内容。出书面权利通知，并提供身份证明、权属证明、具体链接、及详细侵权情况证明。本公司在收到上述文件材料并审核后，将会依法尽快移除相关涉嫌侵权的内容。</p>
  </div>
</template>

<script>
    export default {
        name: "registered",
		mounted() {
			var noc = document.getElementById("NoticeBarWrap");
			noc.style.display = 'none';
		}
    }
</script>

<style scoped>
  h1 { margin: 20px 0; font-size: 18px; font-weight: 700; text-align: center;}
  h2 { margin-bottom: 20px; font-size: 14px; font-weight: 700;}
p { margin-bottom: 20px; line-height: 1.4; font-size: 14px;}
</style>
